Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Nav_OptionalFeaturesKey.Description
source: Enable or disable Windows components in the deployed operating system.
ar_sa: تمكين أو تعطيل مكونات Windows في نظام التشغيل المنشور.
bg_bg: Активиране или деактивиране на компоненти на Windows в внедрената операционна система.
cs_cz: Povolte nebo zakažte součásti systému Windows v nasazeném operačním systému.
da_dk: Aktiver eller deaktiver Windows-komponenter i det installerede operativsystem.
de_de: Aktivieren oder deaktivieren Sie Windows-Komponenten im bereitgestellten Betriebssystem.
el_gr: Ενεργοποιήστε ή απενεργοποιήστε τα στοιχεία των Windows στο αναπτυγμένο λειτουργικό σύστημα.
es_mx: Habilite o deshabilite los componentes de Windows en el sistema operativo implementado.
et_ee: Lubage või keelake juurutatud operatsioonisüsteemis Windowsi komponendid.
fi_fi: Ota käyttöön tai poista käytöstä Windows-komponentit käyttöönotetussa käyttöjärjestelmässä.
fr_ca: Activez ou désactivez les composants Windows dans le système d'exploitation déployé.
he_il: הפעל או השבת את רכיבי Windows במערכת ההפעלה שנפרסה.
hr_hr: Omogućite ili onemogućite Windows komponente u implementiranom operativnom sustavu.
hu_hu: Engedélyezze vagy tiltsa le a Windows összetevőket a telepített operációs rendszerben.
it_it: Abilitare o disabilitare i componenti Windows nel sistema operativo distribuito.
ja_jp: 導入されたオペレーティング システムで Windows コンポーネントを有効または無効にします。
ko_kr: 배포된 운영 체제에서 Windows 구성 요소를 활성화하거나 비활성화합니다.
lt_lt: Įgalinti arba išjungti „Windows“ komponentus įdiegtoje operacinėje sistemoje.
lv_lv: Iespējot vai atspējot Windows komponentus izvietotajā operētājsistēmā.
nb_no: Aktiver eller deaktiver Windows-komponenter i det distribuerte operativsystemet.
nl_nl: Schakel Windows-componenten in het geïmplementeerde besturingssysteem in of uit.
pl_pl: Włącz lub wyłącz składniki systemu Windows we wdrożonym systemie operacyjnym.
pt_pt: Ative ou desative os componentes do Windows no sistema operativo implantado.
ro_ro: Activați sau dezactivați componentele Windows în sistemul de operare implementat.
ru_ru: Включите или отключите компоненты Windows в развернутой операционной системе.
sk_sk: Povoliť alebo zakázať súčasti systému Windows v nasadzovanom operačnom systéme.
sl_si: Omogočite ali onemogočite komponente sistema Windows v nameščenem operacijskem sistemu.
sr_latn_rs: Omogućite ili onemogućite Windows komponente u primenjenom operativnom sistemu.
sv_se: Aktivera eller inaktivera Windows-komponenter i det distribuerade operativsystemet.
th_th: เปิดใช้งานหรือปิดใช้งานส่วนประกอบ Windows ในระบบปฏิบัติการที่ปรับใช้
tr_tr: Dağıtılan işletim sistemindeki Windows bileşenlerini etkinleştirin veya devre dışı bırakın.
uk_ua: Увімкніть або вимкніть компоненти Windows у розгорнутій операційній системі.
zh_cn: 在已部署的操作系统中启用或禁用 Windows 组件。
zh_tw: 在已部署的作業系統中啟用或停用 Windows 元件。

# Nav_OptionalFeaturesKey.Title
source: Optional features
ar_sa: الميزات الاختيارية
bg_bg: Допълнителни функции
cs_cz: Volitelné funkce
da_dk: Valgfrie funktioner
de_de: Optionale Funktionen
el_gr: Προαιρετικές λειτουργίες
es_mx: Funciones opcionales
et_ee: Valikulised funktsioonid
fi_fi: Valinnaiset ominaisuudet
fr_ca: Fonctions facultatives
he_il: תכונות אופציונליות
hr_hr: Neobavezne značajke
hu_hu: Választható funkciók
it_it: Funzionalità facoltative
ja_jp: オプション機能
ko_kr: 선택적 기능
lt_lt: Pasirenkamos funkcijos
lv_lv: Papildu līdzekļi
nb_no: Valgfrie funksjoner
nl_nl: Optionele functies
pl_pl: Funkcje opcjonalne
pt_pt: Funcionalidades opcionais
ro_ro: Caracteristici opționale
ru_ru: Дополнительные компоненты
sk_sk: Voliteľné funkcie
sl_si: Izbirne funkcije
sr_latn_rs: Opcione funkcije
sv_se: Valfria funktioner
th_th: ฟีเจอร์เสริม
tr_tr: İsteğe bağlı özellikler
uk_ua: Додаткові компоненти
zh_cn: 可选功能
zh_tw: 選用功能

# Nav_OsSelectionKey.Description
source: Define the Windows versions, update levels, languages, and editions offered during deployment.
ar_sa: حدد إصدارات Windows ومستويات التحديث واللغات والنسخ التي يتم تقديمها أثناء النشر.
bg_bg: Определете версиите на Windows, нивата на актуализация, езиците и изданията, предлагани по време на разполагането.
cs_cz: Definujte verze Windows, úrovně aktualizací, jazyky a edice nabízené během nasazení.
da_dk: Definer de Windows-versioner, opdateringsniveauer, sprog og udgaver, der tilbydes under udrulning.
de_de: Legen Sie die Windows-Versionen, Updatestände, Sprachen und Editionen fest, die während der Bereitstellung angeboten werden.
el_gr: Καθορίστε τις εκδόσεις Windows, τα επίπεδα ενημέρωσης, τις γλώσσες και τις εκδόσεις προϊόντος που προσφέρονται κατά την ανάπτυξη.
es_mx: Defina las versiones de Windows, los niveles de actualización, los idiomas y las ediciones que se ofrecen durante la implementación.
et_ee: Määrake juurutamise ajal pakutavad Windowsi versioonid, värskendustasemed, keeled ja väljaanded.
fi_fi: Määritä käyttöönoton aikana tarjottavat Windows-versiot, päivitystasot, kielet ja versiot.
fr_ca: Définissez les versions, niveaux de mise à jour, langues et éditions Windows proposés pendant le déploiement.
he_il: הגדר את גרסאות Windows, רמות העדכון, השפות והמהדורות שיוצעו במהלך הפריסה.
hr_hr: Odredite verzije sustava Windows, razine ažuriranja, jezike i izdanja koja se nude tijekom implementacije.
hu_hu: Adja meg a telepítés során felkínált Windows-verziókat, frissítési szinteket, nyelveket és kiadásokat.
it_it: Definisci le versioni di Windows, i livelli di aggiornamento, le lingue e le edizioni offerte durante la distribuzione.
ja_jp: 展開時に提供する Windows のバージョン、更新レベル、言語、エディションを定義します。
ko_kr: 배포 중 제공할 Windows 버전, 업데이트 수준, 언어 및 에디션을 정의합니다.
lt_lt: Nurodykite diegimo metu siūlomas Windows versijas, naujinimo lygius, kalbas ir leidimus.
lv_lv: Definējiet izvietošanas laikā piedāvātās Windows versijas, atjauninājumu līmeņus, valodas un izdevumus.
nb_no: Definer Windows-versjonene, oppdateringsnivåene, språkene og utgavene som tilbys under utrulling.
nl_nl: Definieer de Windows-versies, updateniveaus, talen en edities die tijdens de implementatie worden aangeboden.
pl_pl: Określ wersje systemu Windows, poziomy aktualizacji, języki i edycje oferowane podczas wdrażania.
pt_pt: Defina as versões do Windows, os níveis de atualização, os idiomas e as edições disponibilizados durante a implementação.
ro_ro: Definiți versiunile Windows, nivelurile de actualizare, limbile și edițiile oferite în timpul implementării.
ru_ru: Укажите версии Windows, уровни обновления, языки и выпуски, предлагаемые во время развертывания.
sk_sk: Definujte verzie Windows, úrovne aktualizácií, jazyky a edície ponúkané počas nasadenia.
sl_si: Določite različice sistema Windows, ravni posodobitev, jezike in izdaje, ki so na voljo med uvajanjem.
sr_latn_rs: Definišite verzije sistema Windows, nivoe ažuriranja, jezike i izdanja koja se nude tokom primene.
sv_se: Ange Windows-versioner, uppdateringsnivåer, språk och utgåvor som erbjuds under distributionen.
th_th: กำหนดเวอร์ชัน Windows ระดับการอัปเดต ภาษา และรุ่นที่มีให้เลือกระหว่างการปรับใช้
tr_tr: Dağıtım sırasında sunulan Windows sürümlerini, güncelleştirme düzeylerini, dilleri ve edisyonları belirleyin.
uk_ua: Визначте версії Windows, рівні оновлень, мови та випуски, доступні під час розгортання.
zh_cn: 定义部署期间提供的 Windows 版本、更新级别、语言和版本类型。
zh_tw: 定義部署期間提供的 Windows 版本、更新層級、語言和版本類型。

# Nav_OsSelectionKey.Title
source: OS selection
ar_sa: اختيار نظام التشغيل
bg_bg: Избор на OS
cs_cz: Výběr OS
da_dk: OS-valg
de_de: OS-Auswahl
el_gr: Επιλογή OS
es_mx: Selección de SO
et_ee: OS valik
fi_fi: OS-valinta
fr_ca: Sélection de l'OS
he_il: בחירת מערכת הפעלה
hr_hr: Odabir OS-a
hu_hu: Operációsrendszer-választás
it_it: Selezione sistema operativo
ja_jp: OS の選択
ko_kr: OS 선택
lt_lt: OS pasirinkimas
lv_lv: OS atlase
nb_no: OS-valg
nl_nl: OS-selectie
pl_pl: Wybór systemu
pt_pt: Seleção do SO
ro_ro: Selectare sistem de operare
ru_ru: Выбор ОС
sk_sk: Výber OS
sl_si: Izbira OS
sr_latn_rs: Izbor OS-a
sv_se: OS-val
th_th: การเลือกระบบปฏิบัติการ
tr_tr: İşletim sistemi seçimi
uk_ua: Вибір ОС
zh_cn: 操作系统选择
zh_tw: 作業系統選擇

# Nav_ReportBugKey.Description
source: Open the GitHub bug report form in your browser.
ar_sa: افتح نموذج الإبلاغ عن الأخطاء على GitHub في متصفحك.
bg_bg: Отворете формуляра за докладване на грешки в GitHub в браузъра си.
cs_cz: Otevřete formulář pro hlášení chyb na GitHubu ve svém prohlížeči.
da_dk: Åbn GitHubs formular til fejlrapportering i din browser.
de_de: Öffnen Sie das GitHub-Formular zum Melden von Fehlern in Ihrem Browser.
el_gr: Ανοίξτε τη φόρμα αναφοράς σφάλματος του GitHub στο πρόγραμμα περιήγησής σας.
es_mx: Abra el formulario de GitHub para reportar errores en su navegador.
et_ee: Avage GitHubi veateate vorm oma brauseris.
fi_fi: Avaa GitHubin virheraporttilomake selaimessasi.
fr_ca: Ouvrez le formulaire de signalement de bogue GitHub dans votre navigateur.
he_il: פתח את טופס הדיווח על באגים של GitHub בדפדפן שלך.
hr_hr: Otvorite obrazac za prijavu pogreške na GitHubu u pregledniku.
hu_hu: Nyissa meg a GitHub hibabejelentő űrlapját a böngészőjében.
it_it: Apri il modulo di segnalazione bug di GitHub nel browser.
ja_jp: GitHub のバグ報告フォームをブラウザーで開きます。
ko_kr: 브라우저에서 GitHub 버그 신고 양식을 엽니다.
lt_lt: Atidarykite „GitHub“ klaidos pranešimo formą naršyklėje.
lv_lv: Pārlūkprogrammā atveriet GitHub kļūdu ziņojuma veidlapu.
nb_no: Åpne GitHubs skjema for feilrapportering i nettleseren.
nl_nl: Open het GitHub-formulier voor bugmeldingen in uw browser.
pl_pl: Otwórz formularz zgłaszania błędów w serwisie GitHub w przeglądarce.
pt_pt: Abra o formulário de comunicação de erros do GitHub no seu browser.
ro_ro: Deschideți formularul GitHub pentru raportarea erorilor în browser.
ru_ru: Откройте форму сообщения об ошибке на GitHub в браузере.
sk_sk: Otvorte formulár na hlásenie chýb na GitHube vo svojom prehliadači.
sl_si: V brskalniku odprite obrazec GitHub za prijavo napak.
sr_latn_rs: Otvorite GitHub obrazac za prijavu greške u pretraživaču.
sv_se: Öppna GitHubs formulär för felrapportering i webbläsaren.
th_th: เปิดแบบฟอร์มรายงานข้อบกพร่องของ GitHub ในเบราว์เซอร์ของคุณ
tr_tr: GitHub hata bildirim formunu tarayıcınızda açın.
uk_ua: Відкрийте форму повідомлення про помилку GitHub у браузері.
zh_cn: 在浏览器中打开 GitHub 错误报告表单。
zh_tw: 在瀏覽器中開啟 GitHub 錯誤回報表單。

# Nav_ReportBugKey.Title
source: Report a bug
ar_sa: الإبلاغ عن خطأ
bg_bg: Докладване на грешка
cs_cz: Nahlásit chybu
da_dk: Rapportér en fejl
de_de: Fehler melden
el_gr: Αναφορά σφάλματος
es_mx: Reportar un error
et_ee: Teata veast
fi_fi: Ilmoita virheestä
fr_ca: Signaler un bogue
he_il: דיווח על באג
hr_hr: Prijavi pogrešku
hu_hu: Hiba jelentése
it_it: Segnala un bug
ja_jp: バグを報告
ko_kr: 버그 신고
lt_lt: Pranešti apie klaidą
lv_lv: Ziņot par kļūdu
nb_no: Rapporter en feil
nl_nl: Een bug melden
pl_pl: Zgłoś błąd
pt_pt: Comunicar um erro
ro_ro: Raportați o eroare
ru_ru: Сообщить об ошибке
sk_sk: Nahlásiť chybu
sl_si: Prijavi napako
sr_latn_rs: Prijavi grešku
sv_se: Rapportera ett fel
th_th: รายงานข้อบกพร่อง
tr_tr: Hata bildir
uk_ua: Повідомити про помилку
zh_cn: 报告错误
zh_tw: 回報錯誤

# Nav_StartKey.Description
source: Review and start media creation.
ar_sa: قم بمراجعة وبدء إنشاء الوسائط.
bg_bg: Прегледайте и започнете създаването на медии.
cs_cz: Zkontrolujte a začněte vytvářet média.
da_dk: Gennemgå og start medieskabelse.
de_de: Überprüfen Sie die Medienerstellung und beginnen Sie mit der Erstellung.
el_gr: Ελέγξτε και ξεκινήστε τη δημιουργία πολυμέσων.
es_mx: Revisar e iniciar la creación de medios.
et_ee: Vaadake üle ja alustage meedia loomist.
fi_fi: Tarkista ja aloita median luominen.
fr_ca: Vérifiez et démarrez la création multimédia.
he_il: סקור והתחל ביצירת מדיה.
hr_hr: Pregledajte i započnite stvaranje medija.
hu_hu: Tekintse át és indítsa el a médiakészítést.
it_it: Rivedi e avvia la creazione dei media.
ja_jp: メディアの作成を確認して開始します。
ko_kr: 미디어 생성을 검토하고 시작합니다.
lt_lt: Peržiūrėkite ir pradėkite kurti mediją.
lv_lv: Pārskatiet un sāciet multivides izveidi.
nb_no: Gjennomgå og start medieskaping.
nl_nl: Bekijk en start het maken van media.
pl_pl: Przejrzyj i rozpocznij tworzenie multimediów.
pt_pt: Revise e inicie a criação de mídia.
ro_ro: Examinați și începeți crearea media.
ru_ru: Просмотрите и начните создание медиа.
sk_sk: Skontrolujte a začnite vytvárať médiá.
sl_si: Preglejte in začnite ustvarjati medije.
sr_latn_rs: Pregledajte i započnite kreiranje medija.
sv_se: Granska och börja skapa media.
th_th: ตรวจสอบและเริ่มสร้างสื่อ
tr_tr: Medya oluşturmayı inceleyin ve başlatın.
uk_ua: Перегляньте та почніть створення медіа.
zh_cn: 查看并开始媒体创建。
zh_tw: 查看並開始媒體創建。

# Nav_StartKey.Subtitle
source: Start
ar_sa: ابدأ
bg_bg: Започнете
cs_cz: Začněte
de_de: Starten
el_gr: Έναρξη
es_mx: Comenzar
et_ee: Alusta
fi_fi: Aloita
fr_ca: Commencer
he_il: התחל
hu_hu: Indítsa el
it_it: Inizia
ja_jp: スタート
ko_kr: 시작
lt_lt: Pradėti
lv_lv: Sākt
nl_nl: Begin
pl_pl: Zacznij
pt_pt: Começar
ro_ro: Începeți
ru_ru: Старт
sk_sk: Štart
sl_si: Začetek
sr_latn_rs: Počni
sv_se: Starta
th_th: เริ่ม
tr_tr: Başlat
uk_ua: старт
zh_cn: 开始
zh_tw: 開始

# Nav_StartKey.Title
source: Start
ar_sa: ابدأ
bg_bg: Започнете
cs_cz: Začněte
de_de: Starten
el_gr: Έναρξη
es_mx: Comenzar
et_ee: Alusta
fi_fi: Aloita
fr_ca: Commencer
he_il: התחל
hu_hu: Indítsa el
it_it: Inizia
ja_jp: スタート
ko_kr: 시작
lt_lt: Pradėti
lv_lv: Sākt
nl_nl: Begin
pl_pl: Zacznij
pt_pt: Começar
ro_ro: Începeți
ru_ru: Старт
sk_sk: Štart
sl_si: Začetek
sr_latn_rs: Počni
sv_se: Starta
th_th: เริ่ม
tr_tr: Başlat
uk_ua: старт
zh_cn: 开始
zh_tw: 開始

# Nav_UnattendKey.Description
source: Import Windows answer files and choose which settings deployments use.
ar_sa: استورد ملفات إجابات Windows واختر الإعدادات المستخدمة في عمليات النشر.
bg_bg: Импортирайте файлове с отговори за Windows и изберете настройките за разполагане.
cs_cz: Importujte soubory odpovědí systému Windows a zvolte nastavení použitá při nasazení.
da_dk: Importér Windows-svarfiler, og vælg de indstillinger, der skal bruges ved udrulning.
de_de: Importieren Sie Windows-Antwortdateien und wählen Sie die bei Bereitstellungen verwendeten Einstellungen.
el_gr: Εισαγάγετε αρχεία απαντήσεων των Windows και επιλέξτε τις ρυθμίσεις που θα χρησιμοποιούνται στις αναπτύξεις.
es_mx: Importe archivos de respuesta de Windows y elija qué configuración usarán las implementaciones.
et_ee: Importige Windowsi vastusefailid ja valige juurutustel kasutatavad sätted.
fi_fi: Tuo Windowsin vastaustiedostoja ja valitse käyttöönotossa käytettävät asetukset.
fr_ca: Importez des fichiers de réponses Windows et choisissez les paramètres utilisés lors des déploiements.
he_il: ייבוא קובצי תשובות של Windows ובחירת ההגדרות שישמשו בפריסות.
hr_hr: Uvezite datoteke odgovora za Windows i odaberite postavke koje će se koristiti pri implementaciji.
hu_hu: Importáljon Windows-válaszfájlokat, és válassza ki a központi telepítéshez használt beállításokat.
it_it: Importa i file di risposte di Windows e scegli le impostazioni da usare nelle distribuzioni.
ja_jp: Windows 応答ファイルをインポートし、展開で使用する設定を選択します。
ko_kr: Windows 응답 파일을 가져오고 배포에 사용할 설정을 선택합니다.
lt_lt: Importuokite „Windows“ atsakymų failus ir pasirinkite diegimams taikomus parametrus.
lv_lv: Importējiet Windows atbilžu failus un izvēlieties izvietošanā izmantojamos iestatījumus.
nb_no: Importer Windows-svarfiler og velg hvilke innstillinger distribusjonene skal bruke.
nl_nl: Importeer Windows-antwoordbestanden en kies welke instellingen implementaties gebruiken.
pl_pl: Importuj pliki odpowiedzi systemu Windows i wybierz ustawienia używane podczas wdrażania.
pt_pt: Importe ficheiros de resposta do Windows e escolha as definições usadas nas implementações.
ro_ro: Importați fișiere de răspuns Windows și alegeți setările folosite la implementare.
ru_ru: Импортируйте файлы ответов Windows и выберите параметры для развёртывания.
sk_sk: Importujte súbory odpovedí systému Windows a vyberte nastavenia používané pri nasadení.
sl_si: Uvozite datoteke odgovorov za Windows in izberite nastavitve za uvajanje.
sr_latn_rs: Uvezite Windows datoteke odgovora i izaberite postavke koje se koriste pri primeni.
sv_se: Importera svarsfiler för Windows och välj vilka inställningar som ska användas vid distribution.
th_th: นำเข้าไฟล์คำตอบของ Windows และเลือกการตั้งค่าที่ใช้ในการปรับใช้
tr_tr: Windows yanıt dosyalarını içe aktarın ve dağıtımda kullanılacak ayarları seçin.
uk_ua: Імпортуйте файли відповідей Windows і виберіть параметри для розгортання.
zh_cn: 导入 Windows 应答文件，并选择部署时使用的设置。
zh_tw: 匯入 Windows 回應檔案，並選擇部署時使用的設定。

# Nav_WifiKey.Description
source: Configure Wi-Fi provisioning and profiles.
ar_sa: قم بتكوين تهيئة Wi-Fi والملفات التعريفية.
bg_bg: Конфигурирайте предоставянето и профилите на Wi-Fi.
cs_cz: Konfigurujte zřizování Wi-Fi a profily.
da_dk: Konfigurer Wi-Fi provisioning og profiler.
de_de: Konfigurieren Sie das Wi-Fi Provisioning und die Profile.
el_gr: Διαμορφώστε την παροχή Wi-Fi και τα προφίλ.
es_mx: Configure el aprovisionamiento de Wi-Fi y perfiles.
et_ee: Seadistage Wi-Fi juurutamine ja profiilid.
fi_fi: Määritä Wi-Fi-provisiointi ja profiilit.
fr_ca: Configurer le provisionnement et les profils Wi-Fi.
he_il: הגדר הקצאת Wi-Fi ופרופילים.
hr_hr: Konfigurirajte dodjelu resursa i profile za Wi-Fi.
hu_hu: Konfigurálja a Wi-Fi kiépítését és profiljait.
it_it: Configura il provisioning e i profili Wi-Fi.
ja_jp: Wi-Fi のプロビジョニングとプロファイルを構成します。
ko_kr: Wi-Fi 프로비저닝 및 프로필을 구성합니다.
lt_lt: Konfigūruokite Wi-Fi parengimą ir profilius.
lv_lv: Konfigurējiet Wi-Fi nodrošināšanu un profilus.
nb_no: Konfigurer klargjøring og profiler for Wi-Fi.
nl_nl: Configureer inrichting en profielen voor Wi-Fi.
pl_pl: Skonfiguruj aprowizację i profile Wi-Fi.
pt_pt: Configure o aprovisionamento e os perfis de Wi-Fi.
ro_ro: Configurați furnizarea și profilurile Wi-Fi.
ru_ru: Настройте подготовку и профили Wi-Fi.
sk_sk: Nakonfigurujte poskytovanie a profily Wi-Fi.
sl_si: Konfigurirajte zagotavljanje in profile Wi-Fi.
sr_latn_rs: Konfigurišite obezbeđivanje i profile za Wi-Fi.
sv_se: Konfigurera provisionering och profiler för Wi-Fi.
th_th: กำหนดค่าการจัดสรรและโปรไฟล์ Wi-Fi
tr_tr: Wi-Fi hazırlığını ve profillerini yapılandırın.
uk_ua: Налаштуйте підготовку та профілі Wi-Fi.
zh_cn: 配置 Wi-Fi 预配和配置文件。
zh_tw: 設定 Wi-Fi 佈建和設定檔。

# NavigationStatus.ActiveProvisioningMode
source: Active provisioning mode
ar_sa: نمط التهيئة النشط
bg_bg: Активен режим на зaсигуряване
cs_cz: Aktivní režim zřizování
da_dk: Aktiv provisioning-tilstand
de_de: Aktiverter Bereitstellungsmodus
el_gr: Ενεργή λειτουργία προμήθειας
es_mx: Modo de aprovisionamiento activo
et_ee: Aktiivne juurutusrežiim
fi_fi: Aktiivinen käyttöönotto-tila
fr_ca: Mode de provisionnement actif
he_il: מצב הקצאה פעיל
hr_hr: Aktivni način dodjele resursa
hu_hu: Aktív kiépítési mód
it_it: Modalità di provisioning attiva
ja_jp: アクティブなプロビジョニング モード
ko_kr: 활성 프로비저닝 모드
lt_lt: Aktyvus parengimo režimas
lv_lv: Aktīvais nodrošināšanas režīms
nb_no: Aktiv klargjøringsmodus
nl_nl: Actieve provisioningsmodus
pl_pl: Aktywny tryb aprowizacji
pt_pt: Modo de aprovisionamento ativo
ro_ro: Mod de furnizare activ
ru_ru: Активный режим подготовки
sk_sk: Aktívny režim poskytovania
sl_si: Aktivni način zagotavljanja
sr_latn_rs: Aktivan režim obezbeđivanja
sv_se: Aktivt provisioneringsläge
th_th: โหมดการจัดสรรที่ใช้งานอยู่
tr_tr: Etkin temel hazırlık modu
uk_ua: Активний режим ініціалізації
zh_cn: 活动配置模式
zh_tw: 使用中的配置模式

# NavigationStatus.AdkNotReady
source: ADK not ready
ar_sa: ADK غير جاهز
bg_bg: ADK не е готов
cs_cz: ADK není připraveno
da_dk: ADK ikke klar
de_de: ADK nicht bereit
el_gr: Το ADK δεν είναι έτοιμο
es_mx: ADK no listo
et_ee: ADK pole valmis
fi_fi: ADK ei ole valmis
fr_ca: ADK non prêt
he_il: ADK אינו מוכן
hr_hr: ADK nije spreman
hu_hu: Az ADK nem áll készen
it_it: ADK non pronto
ja_jp: ADK の準備未完了
ko_kr: ADK 준비 안 됨
lt_lt: ADK neparengtas
lv_lv: ADK nav gatavs
nb_no: ADK er ikke klar
nl_nl: ADK niet gereed
pl_pl: ADK nie jest gotowy
pt_pt: ADK não está pronto
ro_ro: ADK negata
ru_ru: ADK не готов
sk_sk: ADK nie je pripravené
sl_si: ADK ni pripravljen
sr_latn_rs: ADK nije spreman
sv_se: ADK inte klart
th_th: ADK ยังไม่พร้อม
tr_tr: ADK hazır değil
uk_ua: ADK не готовий
zh_cn: ADK 未就绪
zh_tw: ADK 未就緒

# NavigationStatus.AdkReady
source: ADK ready
ar_sa: ADK جاهز
bg_bg: ADK е готов
cs_cz: ADK připraveno
da_dk: ADK er klar
de_de: ADK bereit
el_gr: ADK έτοιμο
es_mx: ADK listo
et_ee: ADK valmis
fi_fi: ADK valmis
fr_ca: ADK prêt
he_il: ADK מוכן
hr_hr: ADK je spreman
hu_hu: Az ADK használatra kész
it_it: ADK pronto
ja_jp: ADK の準備完了
ko_kr: ADK 준비됨
lt_lt: ADK parengtas
lv_lv: ADK ir gatavs
nb_no: ADK er klar
nl_nl: ADK gereed
pl_pl: ADK jest gotowy
pt_pt: ADK pronto
ro_ro: ADK gata
ru_ru: ADK готов
sk_sk: ADK pripravené
sl_si: ADK je pripravljen
sr_latn_rs: ADK je spreman
sv_se: ADK klart
th_th: ADK พร้อมแล้ว
tr_tr: ADK hazır
uk_ua: ADK готовий
zh_cn: ADK 已就绪
zh_tw: ADK 已就緒

# NavigationStatus.Configured
source: Configured
ar_sa: مُهيّأ
bg_bg: Конфигурирано
cs_cz: Nastaveno
da_dk: Konfigureret
de_de: Konfiguriert
el_gr: Διαμορφωμένο
es_mx: Configurado
et_ee: Seadistatud
fi_fi: Määritetty
fr_ca: Configuré
he_il: מוגדר
hr_hr: Konfigurirano
hu_hu: Konfigurálva
it_it: Configurato
ja_jp: 構成済み
ko_kr: 구성됨
lt_lt: Sukonfigūruota
lv_lv: Konfigurēts
nb_no: Konfigurert
nl_nl: Geconfigureerd
pl_pl: Skonfigurowano
pt_pt: Configurado
ro_ro: Configurat
ru_ru: Настроено
sk_sk: Nakonfigurované
sl_si: Konfigurirano
sr_latn_rs: Konfigurisano
sv_se: Konfigurerad
th_th: กำหนดค่าแล้ว
tr_tr: Yapılandırıldı
uk_ua: Налаштовано
zh_cn: 已配置
zh_tw: 已設定

# NavigationStatus.NotConfigured
source: Not configured
ar_sa: غير مُهيّأ
bg_bg: Не е конфигурирано
cs_cz: Nenastaveno
da_dk: Ikke konfigureret
de_de: Nicht konfiguriert
el_gr: Μη διαμορφωμένο
es_mx: No configurado
et_ee: Pole konfigureeritud
fi_fi: Ei määritetty
fr_ca: Non configuré
he_il: לא מוגדר
hr_hr: Nije konfigurirano
hu_hu: Nincs konfigurálva
it_it: Non configurato
ja_jp: 未構成
ko_kr: 구성되지 않음
lt_lt: Nesukonfigūruota
lv_lv: Nav konfigurēts
nb_no: Ikke konfigurert
nl_nl: Niet geconfigureerd
pl_pl: Nie skonfigurowano
pt_pt: Não configurado
ro_ro: Neconfigurat
ru_ru: Не настроено
sk_sk: Nenakonfigurované
sl_si: Ni konfigurirano
sr_latn_rs: Nije konfigurisano
sv_se: Inte konfigurerad
th_th: ยังไม่ได้กำหนดค่า
tr_tr: Yapılandırılmadı
uk_ua: Не налаштовано
zh_cn: 未配置
zh_tw: 未設定
